{
    "quotes": [
      "If you’re serious about changing your life, you’ll find a way. If you’re not, you’ll find an excuse.",
      "You are responsible for what you say and do. You are not responsible for whether or not people freak out about it.",
      "What other people think about you has nothing to do with you and everything to do with them.",
      "There’s nothing as unstoppable as a freight train full of fuck-yeah.",
      "Never apologize for who you are. It lets the whole world down.",
      "Nobody who ever accomplished anything big or new or worth raising a celebratory fist in the air did it from their comfort zone. They risked ridicule and failure and sometimes even death.",
      "We are so unbelievably blessed to have all the things we have, all the opportunities and ideas and people and tasks and interests and experiences and responsibilities - choosing to freak out about it all, rather than enjoying the living of our lives, is like throwing pearls before swine. Such a waste of such a glorious gift.",
      "Surrendering is the free-falling backwards into the unknown and trusting that The Universe will catch you.",
      "If you are depressed, you are living in the past. If you are anxious, you are living in the future. If you are at peace, you are living in the present.",
      "The only failure is quitting. Everything else is just gathering information.",
      "We only get to be in our bodies for a limited time, why not celebrate the journey instead of merely riding it out until it’s over?",
      "In order to kick ass you must first lift up your foot.",
      "If you work with great people, it will be a great experience. Even if you're shoveling shit.",
      "Because so often when we say we’re unqualified for something, what we’re really saying is that we’re too scared to try it, not that we can’t do it.",
      "Your job isn’t to know the how, it’s to know the what and to be open to discovering, and receiving, the how.",
      "You cut yourself off from the supply of awesomeness when you are not in a state of gratitude.",
      "What you choose to focus on becomes your reality."
    ]
}
